class Messages:
    START = ("Вітаємо! Вас вітає бот-провідник Medschool. Тут ви можете дізнатись більше про нас🤓, ознайомитись "
             "з кожним нашим курсом та зареєструватись на цікаві Вам заходи🤝. Також, за необхідності, Ви можете "
             "звʼязатися з нашим менеджером, який допоможе розібратись у будь-якому нюансі та відповість на "
             "Ваші запитання у форматі чату або телефонного дзвінка☎️.")
    # INFO = "Here will be main info about Bot"
    BACK = 'Назад'
    USE_MENU_REGISTRATION = 'Ви вже зареєстровані. Для зручної взаємодії користуйтесь меню 👇'