class Messages:
    START = "Start command message"
    INFO = "Here will be main info about Bot"
    BACK = 'Назад'


class FAQInfo:
    WHO_WE_ARE = '''Ми молода команда, на чолі якої студенти медичного, економічного університету 
                    та інформаційних технологій. Ми маємо бажання зробити свій внесок в майбутнє 
                    української медицини та допомогти студентам-медикам знайти себе у вирі цієї складної, 
                    надзвичайно конкурентної професії.'''

    BENEFITS = '''Ми певні, якщо Ви студент-медик, то вже зіштовхнулись або чули від старших колег про 
                  брак практичних навичок на парах в університеті. Наші курси по-максимуму наповнені 
                  практикою, що подається після найважливішої теорії по визначеній темі заняття.'''

    HOW = '''Ми підготували для Вас цікаві, практично-орієнтовані тренінги для навчання та 
             відпрацювання навичок з різних хірургічних спеціальностей.'''